/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "您確定要回復預設的設定嗎？";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "自動";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "按照語言自動執行";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "取消";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "無法執行“拼字檢查器”。";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "打開文字偏好設定⋯";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "回復預設值";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "回復成預設值將會移除您加入的任何項目。";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "設定⋯";

/* Title of Spelling Panel. */
"Spelling" = "拼字檢查";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "拼字和文法檢查";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "拼字檢查字典中找不到此字。";
